{
    "home":{
        "HOME1": "All the routines and diets you want, and much more",
        "HOME2": "Enjoy wherever you want for free or subscribe for an experience premium",
        "Entrar": "Get in",
        "Planes": "Plans",
        "Elige": "Choose one of our three plans to get started",
        "Usuario": "Registered user",
        "Desconectarse": "Sing Out",
        "GRATUITO": "FREE",
        "infog": "You just need to register, no cards, no commitments. Free users will be able to access predesigned routines and diets for each of their needs.",
        "precio": "€ 59.99/month",
        "infop": "You will have at your disposal a team of professionals who will attend to your needs. You will have personalized diets and routines, consultations with our professionals and much more.",
        "dispositivo": "Enjoy Wellness from any device with internet",
        "infod": "Access WELLNESS from any device with internet access, take your routines and diets with you everywhere and check them at any time.",
        "asesorate": "Get advice from our professionals",
        "infoa": "Enjoy a personal treatment with our professionals, either by video call or in person from our offices through the premium plan.",
        "interfaz": "Enjoy a simple and comfortable interface",
        "infoi": "Have all your routines and diets organized through a comfortable calendar, with descriptions of each exercise and dishes, how to do them and descriptive images or videos.",
        "Forma Parte": "Form Part",
        "De": "Of",
        "WELLNESS!": "WELLNESS!",
        "preguntas": "Frequent questions",
        "que es": "What is WELLNESS?",
        "cancelo": "How do I cancel?",
        "ofrece": "What routines and diets does the free plan offer?",
        "donde": "Where can I get advice in person?",
        "infoq": "WELLNESS is a web platform created so that users can organize their diets and routines, either through the free plan pre-designed or customized by our professionals through the premium plan.",
        "infoo": "We offer three routines and three predefined diets. We offer hypertrophy, strength and hit routines, and diets to lose weight, gain mass and maintain weight.",
        "infoc": "You can cancel your subscription from the Profile section, the subscription will be canceled at the end of the month.",
        "infodo": "You can find us at CEEILLEIDA Building 2 in Complejo la Caparrella, Lleida, Catalunya 25192. To reserve an appointment with our nutritionists you can specify an hour through the web. In case you want information for business you can specify an hour through the following email: informacio.wellness@gmail.com."
    },
    
    
    "Dietas":"Diets",
    "Menu Principal":"Main Menu",
    "Rutinas":"Routines",
    "HacersePREMIUM": "Be VIP",
    "VerPerfil": "View Profile",

    "DashBoard":{

        "Dietas":"Diets",
        "Rutinas":"Routines",
        "Usuarios": "Users",
        "Premiums": "VI"

    }
}